[vo_ep9_pt1_01_echo_angel]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Estou seguindo as ordens do Jack desde o começo.\nO núcleo energético que você encontrou foi modificado por ele...\n... para permitir o acesso da rede Hyperion.  Através dela, é possível invadir...\n... o sistema de defesa de Santuário.  Tudo isso era parte do seu plano.",Time=0)

[vo_ep9_pt1_01a_echo_jack]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Aprendi muito observando Pandora.  Aprendi muito sobre sobrevivência e ganância.\nMas acima de tudo, eu aprendi que não importa o quão rude alguém seja...\n... eles estão sempre dispostos a dar a vida por uma linda menina de olhos azuis.",Time=0)

[vo_ep9_pt1_01b_echo_jack]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Foi uma pena o Wilhelm ter deixado você ganhar.  Ele era um ótimo soldado.\nNão há muita gente disposta a se sacrificar hoje em dia.  Talvez você tivesse pensado...\n... que eu não queria que você pegasse aquele núcleo mas, quer saber a verdade?  Eu queria muito.",Time=0)

[vo_ep9_pt1_01c_echo_jack]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Wilhelm quase matou seus amigos há alguns anos atrás e você explodiu ele só com um gritinho?\nSim... isso porque eu modifiquei sua programação antes da luta.\nValeu à pena pra você pensar exatamente o que eu queria que pensasse.",Time=0)

[vo_ep9_pt1_01d_echo_jack]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Você está me deixando irritado!  Eu fiz você confiar no Anjo e cair na minha armadilha...\n... assim como seus amigos estúpidos caíram há cinco anos atrás.\nO plano era você obedecer o Anjo e me ajudar a destruir Santuário mas...\n... nada disso aconteceu ainda porque Santuário ainda está em pé!\nAssim sou obrigado a colocar você como prioridade número um para matar!  Parabéns!",Time=0)

[vo_ep9_pt1_02_echo_angel]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Há cinco anos atrás eu enganei Roland e seus amigos, induzindo-os a abrir a Sepultura.\nNa ocasião eu disse que era para proteger Pandora de um mal terrível mas...\n... aquilo foi uma grande mentira.  Jack sabia que o Eridium dentro da Sepultura era muito valioso...\n... só que ele era muito covarde para abri-la sozinho.\nAtravés de mim, ele contratou os Caçadores da Sepultura para fazer o trabalho sujo.\nJá estou cansada de manipular as pessoas.",Time=0)

[vo_ep9_pt1_02a_echo_angel]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Todos esses anos eu me convenci de que Jack tinha boas intenções...\n... com esse planeta mas, o que foi aquilo que ele me obrigou a fazer com Santuário...\n... e com todas aquelas pessoas que ele nem conhecia e que jamais fizeram algum mal à ele?\nJack não é um herói!  Ele é um assassino... e eu não vou mais ser o seu fantoche.",Time=0)

[vo_ep9_pt1_03_echo_angel]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Sem você, não existe esperança em Pandora.\nEu sei que você não tem motivos para confiar em mim... eu entendo mas...\n... se você quer mesmo impedir Jack de controlar o Guerreiro...\n... terá que confiar em mim, porque eu sei onde a chave está.  Ela está comigo.",Time=0)

[vo_ep9_pt1_04_echo_angel]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Ela está comigo.",Time=0)

[vo_ep9_pt1_05_echo_angel]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Estou detectando algo extremamente grande.\nSeus amigos devem estar por aqui em algum lugar.",Time=0)

[vo_ep9_pt1_05a_echo_angel]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Filho da... mãe.  A porta está congelada.  Deixe-me ajudá-lo com isso.",Time=0)

[vo_ep9_pt1_06_echo_lilith]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Eu... sou... fóda!\nHei, assassino... consegui teleportar a cidade no Phasewalk.\nDê um jeito de voltar aqui o mais rápido possível.",Time=0)
.
[vo_ep9_pt1_07_echo_scooter]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Consegui reconectar o escudo... yeah!\nCom isso estaremos à salvo, por enquanto.  Me agradeça mais tarde.",Time=0)

[vo_ep9_pt1_08_echo_angel]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Encontrei um jeito de você voltar à Santuário.\nVá até a Planta de Extração de Eridium da Hyperion.",Time=0)

[vo_ep9_pt1_09_echo_scooter]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Woah, woah, woah, onde você pensa que vai?  Não estrague o meu passeio!",Time=0)

[vo_ep9_pt1_10_echo_angel]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Se você conseguir atravessar esse rio e roubar um transmissor de suprimentos...\n... poderemos reconectar Santuário na Estação de Viagem Expressa.\nIsso eu posso garantir, embora não signifique muito pra você agora.",Time=0)

[vo_ep9_pt1_10a_echo_angel]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Droga... aquele Demolidor destruiu os controles da ponte.\nEncontre outro jeito de atravessar o rio. ",Time=0)

[vo_ep9_pt1_10b_echo_angel]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Localizei um guindaste que talvez possa ajudá-lo a atravessar o rio.",Time=0)

[vo_ep9_pt1_10c_echo_angel]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Use o guindaste para atravessar o rio.",Time=0)

[vo_ep9_pt1_11_echo_hypfemale]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Lançamento lunar de suprimentos.  Por favor, esvaziem a área.",Time=0)

[vo_ep9_pt1_12_echo_hypfemale]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Lançamento lunar concluído.  Área liberada.",Time=0)
 
[vo_ep9_pt1_13_echo_angel]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="É por isso que estamos aqui!  Se você conseguir fazer a base lunar enviar...\n... uma Estação de Viagem Expressa, poderemos usá-la para mandar você até Santuário.",Time=0)

[vo_ep9_pt1_13a_echo_angel]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Será que aquele Thresher engoliu o transmissor?  Você precisa pegá-lo de volta.",Time=0)

[vo_ep9_pt1_14_echo_lilith]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Não temos ainda um plano para deter o Jack mas, pelo menos os tremores não vão mais afetar a cidade.\nJá é alguma coisa, não acha?",Time=0)

[vo_ep9_pt1_15_echo_roland]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Não posso acreditar que o Jack estava controlando o Anjo esse tempo todo.\nQuase morremos pra abrir aquela maldita Sepultura e...\n... fizemos tudo isso pra entregar de bandeja pro desgraçado!",Time=0)

[vo_ep9_pt1_16_echo_lilith]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Bem... agora estamos quase morrendo pra tirar o poder dele.\nÉ engraçado como certas coisas nunca mudam.",Time=0)

[vo_ep9_pt2_01_echo_angel]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Você precisa de um local tranquilo para armar o transmissor.\nVá até Overlook e lembre-se: enquanto a perfuratriz estiver funcionando...\n... o povo do local não vai te incomodar.",Time=0)

[vo_ep9_pt2_01a_echo_angel]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Isso é perfeito!  Os cidadãos locais estão muito aterrorizados...\n... com a perfuratriz do Jack para nos perturbar.",Time=0)

[vo_ep9_pt2_01b_echo_angel]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="",Time=0)

[vo_ep9_pt2_01c_echo_angel]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="",Time=0)

[vo_ep9_pt2_01d_echo_angel]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="",Time=0)

[vo_ep9_pt2_02_echo_angel]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Você poderá armar o transmissor logo ali.\nQuando a base lunar processar sua requisição, ela enviará uma Estação de Viagem Expressa.",Time=0)

[vo_ep9_pt2_03_echo_angel]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Transmitindo solicitação de infra-estrutura.\nAgora só temos que esperar um pouco.",Time=0)

[vo_ep9_pt2_04_echo_jack]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Anjo... pare com isso!\nVocê já pode parar de ajudar os caras maus agora.  Anjo?",Time=0)

[vo_ep9_pt2_05_echo_angel]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="",Time=0)

[vo_ep9_pt2_06_echo_angel]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Eles vão tentar interromper a transmissão.  Você precisa defender o transmissor.",Time=0)

[vo_ep9_pt2_07_echo_hypfemale]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Solicitação de Estação de Viagem Expressa não calibrada.\nTempo estimado para implantação: de três à seis semanas.",Time=0)

[vo_ep9_pt2_08_echo_angel]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Não!  Não... não... não.\nVou modificar alguns parâmetros para tentar diminuir o tempo.",Time=0)

[vo_ep9_pt2_09_echo_jack]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="O que foi que eu acabei de DIZER?!",Time=0)

[vo_ep9_pt2_10_echo_angel]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Consegui aumentar a prioridade da solicitação.\nT-Bone Junction deve sobreviver alguns meses sem suprimentos médicos.",Time=0)
 
[vo_ep9_pt2_11_echo_jack]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Ahhh... isso é broxante!  Eu não entendo esses bandidos.\nEles sabem que os mocinhos sempre vencem mas, insistem em não morrer rápido.\nVou dar um exemplo: aquele cara em New Haven, lembram?\nA cidade queimando... as pessoas morrendo e o idiota me ataca com uma colher.  Uma COLHER!!!\nDepois que eu consegui parar de rir, usei a mesma colher pra arrancar os olhos dele.\nSeus filhos ficavam gritando e o manézão nem conseguia ver pra onde ia.\nEu não consigo nem explicar.  Sabe, baby... a moral dessa história é mais ou menos ''foda-se''.",Time=0)
  
[vo_ep9_pt2_12_echo_angel]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Dro... ga.  Os engenheiros lunares negaram nosso pedido.\nVou ver o que posso fazer.",Time=0)

[vo_ep9_pt2_13_echo_angel]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Tive que cortar o suprimento de oxigênio da base lunar.\nEspero que os engenheiros mandem logo a Estação de Viagem Expressa.",Time=0)

[vo_ep9_pt2_14_echo_angel]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Resolveram enviar a estação.  Nada melhor do que uma boa ameaça de morte.",Time=0)
 
[vo_ep9_pt2_15_echo_angel]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Ele está quase chegando... proteja o transmissor por alguns segundos.",Time=0)

[vo_ep9_pt2_15a_echo_jack]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="DROGA, ANJO!  O QUE VOCÊ ESTÁ FAZENDO?!  ELES SÃO OS CARAS MAUS!",Time=0)

[vo_ep9_pt2_16_echo_angel]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="A Estação de Viagem Expressa aterrizou!\nUse-a para chegar até o Roland!  Ele vai precisar da sua ajuda para me desligar.",Time=0)

[vo_ep9_pt2_17_echo_jack]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Corra o quanto quiser!  Nós dois sabemos como isso termina.",Time=0)

[vo_ep9_pt2_18_echo_angel]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="O transmissor sofreu muitos danos.  Conserte-o!",Time=0)

[vo_ep9_pt2_19_echo_angel]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Você tem que consertar o transmissor ou a estação não saberá onde aterrizar!",Time=0)

[vo_ep9_pt2_20_echo_angel]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Se não consertar o transmissor, você não poderá chegar até Santuário!",Time=0)

[vo_ep9_pt2_21_echo_angel]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="O transmissor foi danificado.  Volte e conserte-o!",Time=0)

[vo_ep9_pt2_22_echo_angel]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Você tem que consertar o transmissor!",Time=0)

[vo_ep9_pt2_23_echo_angel]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Volte até o transmissor e conserte-o!",Time=0)

[vo_ep9_pt2_24_echo_angel]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Eles danificaram o transmissor de novo!",Time=0)

[vo_ep9_pt2_25_echo_angel]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="O transmissor foi danificado!",Time=0)

[vo_ep9_pt2_26_echo_angel]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Conserte o transmissor, rápido!",Time=0)

[vo_ep9_pt2_27_echo_angel]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Eles acertaram o transmissor!",Time=0)

[vo_ep9_pt2_28_echo_angel]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Conserte o transmissor!",Time=0)

[vo_ep9_pt2_29_echo_angel]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Se você não consertar o transmissor, a solicitação da estação não será completada!",Time=0)
 
[vo_ep9_pt2_30_echo_angel]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="O transmissor foi atingido novamente!",Time=0)

[vo_ep9_pt2_31_echo_angel]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Você tem que consertar o transmissor!",Time=0)

[vo_ep9_pt2_32_echo_angel]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Você não poderá voltar para Santuário se não consertar aquele transmissor!",Time=0)

[vo_ep9_pt2_33_echo_jack]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Você não está trabalhando direito na proteção desse transmissor.",Time=0)

[vo_ep9_pt2_34_echo_jack]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="O que faz você pensar que pode me derrotar se não consegue nem proteger um transmissor?",Time=0)

[vo_ep9_pt2_35_echo_jack]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="O transmissor está danificada e é por isso que você vai morrer.",Time=0)

[vo_ep9_pt2_36_echo_angel]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Estou acessando os computadores de Overlook.  Espero encontrar algo que possa te ajudar!",Time=0)

[vo_ep9_pt2_37_echo_angel]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Consegui disponibilizar algumas armas defensivas!",Time=0)

[vo_ep9_pt2_38_echo_angel]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Vou abrir o arsenal de Overlook!  Vá até lá e recarregue suas armas.",Time=0)

[vo_ep9_pt2_39_echo_angel]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Estou enviando alguns suprimentos pra você.",Time=0)

[vo_ep9_pt2_39a_echo_angel]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Estou enviando mais suprimentos lunares!",Time=0)

[vo_ep9_pt2_39b_echo_angel]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Suprimentos à caminho.",Time=0)

[vo_ep9_pt2_40_echo_angel]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Jack mantinha uma antiga rede de minas por aqui.\nEstou localizando-as mas, você precisará ativá-las!",Time=0)

[vo_ep9_pt2_41_echo_angel]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Vou encher os tanques de combustível de Overlook.  Afaste-se antes de disparar!",Time=0)

[vo_ep9_pt2_42_echo_angel]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Encontrei um antigo sinal de socorro da força aérea de Overlook.  Ative-o se precisar de ajuda!",Time=0)

[vo_ep9_pt2_43_echo_jack]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Vou mandar tudo que tenho.  TUDO!",Time=0)

[vo_ep9_pt2_44_echo_jack]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Envie um Construtor!  Quero esses bastardos mortos agora!",Time=0)

[vo_ep9_pt2_45_echo_jack]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Se você não puder com esses Estivadores, eu vou ficar muito desapontado.",Time=0)

[vo_ep9_pt4_01_echox_roland]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Que bom...  Você não morreu!",Time=0)

[vo_ep9_pt4_02_echox_lilith]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Esse é o jeito dele dizer: ''Estou feliz em te ver!''",Time=0)

[vo_ep9_pt4_03_echox_roland]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Certo... desculpe.  Estaríamos mortos se não fosse por você mas...\n... precisamos de um plano.  Jack está muito perto do Guerreiro...\n... e nós ainda não sabemos onde ele guardou a chave da Sepultura.",Time=0)

[vo_ep9_pt4_04_echox_angel]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Eu posso ajudar com isso.",Time=0)

[vo_ep9_pt4_04a_echox_roland]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Você?!  Droga!  Eu mandei não nos contatar mais!",Time=0)

[vo_ep9_pt4_04b_echox_angel]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Me ouça apenas um minuto...",Time=0)

[vo_ep9_pt4_05_echox_lilith]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Claro!  Vamos escutar a máquina louca que tentou matar a gente!\nSe lembra quando você disse que a Sepultura estava cheia de tesouros?",Time=0)

[vo_ep9_pt4_06_echox_roland]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Ah, bons tempos...",Time=0)

[vo_ep9_pt4_07_echox_angel]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Está comigo!  A chave da Sepultura está comigo!",Time=0)

[vo_ep9_pt4_08_echox_roland]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Continue...",Time=0)

[vo_ep9_pt4_09_echox_angel]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="O ciclo natural de carregamento da chave é uma vez a cada duzentos anos.\nJack é paciente mas, nem tanto.  Ele está usando o meu poder para acelerar o processo usando Eridium.\nSe você me encontrar, também encontrará a chave da Sepultura.",Time=0)

[vo_ep9_pt4_10_echox_angel]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="A chave da Sepultura está no núcleo de controle da minha IA, em Thousand Cuts.\nO lugar é protegido por três barreiras de segurança intransponíveis.",Time=0)

[vo_ep9_pt4_11_echox_angel]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="A primeira é um campo de desintegração que elimina...\n... qualquer entidade não-Hyperion que passar por ele.",Time=0)

[vo_ep9_pt4_12_echox_angel]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Depois disso, tem um Bunker de defesa equipado com armamento...\n... da mais alta tecnologia já desenvolvida pela Hyperion.",Time=0)

[vo_ep9_pt4_13_echox_angel]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Por fim, você terá que passar pela barreira final!\nUma porta que abre apenas para Jack O'Cara.",Time=0)

[vo_ep9_pt4_14_echox_angel]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Esse é o único jeito de pegar a chave da Sepultura e impedir Jack...\n... de controlar o Guerreiro.  Meu tempo acabou.  Faça o que quiser mas...\n... aconteça o que acontecer, não deixe que Lilith entre no meu ambiente físico.",Time=0)

[vo_ep9_pt4_15_echox_lilith]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="E que diabos isso significa?",Time=0)

[vo_ep9_pt4_16_echox_roland]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Não sei se isso é mais uma armadilha mas, ela me pareceu bem convincente.",Time=0)

[vo_ep9_pt4_17_echox_lilith]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Se temos que apagar essa cretina então, vamos logo.  Com ou sem armadilha.",Time=0)

[vo_ep9_pt4_18_echox_roland]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Se alguém pode acabar com ela, esse alguém é você.\nVá para a Reserva Hyperion... acho que sei como passar pela primeira barreira.",Time=0)

[vo_ep9_pt4_19_echox_angel]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Se conseguir superar os dois primeiros obstáculos...\n... ainda restará passar pelo último: uma porta que só abre para Jack.",Time=0)

[vo_ep9_pt5_01_live_rat]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Sai fora, estrangeiro!",Time=0)

[vo_ep9_pt5_03_live_roland]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="A cidade deve estar segura agora mas, o que acontecerá...\n... se Hyperion lançar outro bombardeio?  Não temos mais escudo.",Time=0)

[vo_ep9_pt5_04_live_lilith]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Ok... deixa comigo.  Vou conectar o ECHO.",Time=0)

[vo_ep9_pt5_05_echox_lilith]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Aí, cuzões da Hyperion!  Se vocês têm alguma ideia brilhante para explodir Santurário...\n... não se esqueçam que eu posso mudar a cidade de lugar quando eu quiser num piscar de olhos.\nSe ainda quiserem torrar seu dinheiro mandando morteiros pra cima da gente, fiquem à vontade.",Time=0)

[vo_ep9_pt5_06_live_lilith]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="OK... assunto resolvido.",Time=0)

[vo_ep9_pt5_07_live_roland]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Bem... alguma coisa do que você disse é verdade?",Time=0)

[vo_ep9_pt5_08_live_lilith]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="O quê?  Claro que não!\nJá foi um milagre eu não ter materializado a gente numa montanha!",Time=0)

[vo_ep9_pt5_08a_live_lilith]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Alguma coisa errada?  Você parece irritado.",Time=0)

[vo_ep9_pt5_09_echo_angel]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Agora que Santuário reapareceu, você pode usar qualquer...\n... Estação de Viagem Expressa para localizar os Crimson Raiders.\nVou marcar o ponto mais próximo no seu dispositivo ECHO.",Time=0)

[vo_ep9_pt5_10_echo_roboticvoice]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Erro.  Localização [Santuário] não encontrada.",Time=0)

[vo_ep9_pt5_11_echo_angel]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Ah, não.  O Phasewalk deve ter desconectado Santuário da Estação de Viagem Expressa.\nOK... vá até a Planta de Extração de Eridium.\nAcho que sei como te levar até seus amigos.",Time=0)

[vo_ep9_pt5_12_echo_angel]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Está vendo aqueles suprimentos lunares?  Precisamos roubar um transmissor e...\n... solicitar à base lunar que nos envie uma Estação de Viagem Expressa descalibrada.\nVocê poderá usá-la para chegar até Santuário.  Simples!  Exceto por tudo!",Time=0)

[vo_ep9_pt5_13_echo_angel]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Já pegou o transmissor?  OK... agora vamos usá-lo para solicitar uma Estação de Viagem Expressa.\nEncontre um local tranquilo para armá-lo.  Vá até a cidade de Overlook e...\n... agradeça à operação de mineração da Hyperion, pois, a população de Overlook...\n... está sofrendo com febres e mal-estar por causa dela.  Por causa disso eles não vão nos incomodar.",Time=0)

[vo_ep9_pt5_14_echo_mordecai]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Você encontrou Overlook, hein?\nEsse lugar costumava ser muito bom antes da Hyperion tomar conta do pedaço.\nAgora todos os moradores sofrem com a febre causada pela mineração.\nPobres coitados... estão doentes demais pra sairem de casa.",Time=0)

[vo_ep9_pt5_15_echo_angel]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Não temos muito tempo até que Jack perceba que...\n... não estou mais ajudando ele.  Defenda aquele transmissor!",Time=0)

[vo_ep9_pt5_16_echo_angel]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="A Estação de Viagem Expressa aterrizou!\nPreciso de alguns segundos para calibrar a nova posição de Santuário!",Time=0)

[vo_ep9_pt5_17_echo_jack]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Anjo, Que diabos você está fazendo?!",Time=0)

[vo_ep9_pt5_18_echo_roboticvoice]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Estação de Viagem Expressa calibrada.  Localização [Santuário] disponível. ",Time=0)

[vo_ep9_pt5_19_echo_angel]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Vá!  Rápido!  Use a estação e volte para Santuário!",Time=0)

[vo_ep9_pt5_20_echo_jack]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Anjo, você e eu precisamos ter uma conversa muito séria.",Time=0)

[vo_ep9_pt5_21_echox_lilith]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="''Campo desintegrador''?  Tipo uma parede da morte?",Time=0)

[vo_ep9_pt5_22_echox_angel]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="É um campo de energia programado para eliminar qualquer indivíduo não autorizado.",Time=0)

[vo_ep9_pt5_23_echox_roland]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Então sim... é uma parede da morte.",Time=0)

[vo_ep9_pt5_24_echo_angel]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Antes de você pensar na chave da Sepultura, primeiro precisamos encontrar Santuário.\nEstou detectando algo grande.  Seus amigos devem estar aqui em algum lugar.",Time=0)

[vo_ep9_pt5_25_echo_angel]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Eu não menti em tudo... você realmente é a única pessoa que pode deter o Jack.\nRoland, Lilith e Mordecai... Jack já derrotou todos faz tempo.\nCom certeza eles podem te ajudar a chegar até ele mas, só você pode derrotá-lo.",Time=0)

[vo_ep9_pt5_26_echox_roland]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Isso não parece nada bom.",Time=0)

[vo_ep9_pt5_27_echox_lilith]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Isso parece ainda pior.",Time=0)

[vo_ep9_pt5_28_echo_angel]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Você chegou em The Fridge.\nAbra caminho até seus amigos... eles devem estar do outro lado.",Time=0)